@extends('layouts.app')

@section('content')


       <p>В английском языке есть пословица «кто яблоко в день съедает, у доктора не бывает» (An apple a day keeps the doctor away). По данным некоторых исследований, употребление яблок может снизить опасность заболевания раком кишечника, простаты и легких. По сравнению с другими фруктами и овощами яблоки содержат не так много витамина C, но при этом богаты другими антиоксидантами.</p>
        <img src="{{ asset('storage/images/foto-6.png') }}" width='400px' alt="" title="" style="float: left; position: relative;">
        <p>В английском языке есть пословица «кто яблоко в день съедает, у доктора не бывает» (An apple a day keeps the doctor away). По данным некоторых исследований, употребление яблок может снизить опасность заболевания раком кишечника, простаты и легких. По сравнению с другими фруктами и овощами яблоки содержат не так много витамина C, но при этом богаты другими антиоксидантами.



Клетчатка яблока, хотя её меньше, чем в большинстве других фруктов, стимулирует перистальтику кишечника, что может снизить риск возникновения рака. Клетчатка также может быть полезна для профилактики заболеваний сердца, похудения и снижения уровня холестерина.

</p>
        
        
@endsection