<template>
    <div class="standart"> 
      <div class="row justify-content-center"> 
	    <span>
	       СТАНДАРТНЫЙ
	    </span>
		<p>
		    Адам и Ева, ослушавшись воли Бога, вкусили плода с Древа познания добра и зла. Согласно наиболее распространённому мнению, этим плодом было яблоко, однако существуют мнения, что это были другие плоды. Несмотря на то, что плод, которым Змей искусил Еву в райском саду, в Библии не назван, яблоко было первым плодом, на который пал выбор позднейших толкователей Священного Писания[9].
		</p>
	   <p>
	       В США (20 февраля[10]) и Великобритании (21 октября или в ближайший выходной[11]) проходят неофициальные праздники, «дни яблока». Ряд интернет-сайтов рунета назвали «День яблока» «Всемирным яблочным днём»[12]
	   </p>
	   </div>
    </div>
</template>

<script>
    export default {
        mounted() {
            console.log('Component mounted.')
        }
    }
</script>

<style>
.standart {
	padding: 50px;
	width: 70%;
	border: solid 1px;
	text-align: center
}
.template {
	padding-left: 25%;
}
span {
	color: red;
}
</style>