<template>
    <div class="minimal"> 
      <div class="row justify-content-center"> 
	    <span>
	       МИНИМАЛЬНЫЙ
	    </span>
		<p>
		    Европейская традиция (но не оригинальный текст Библии) считает яблоко — плодом с древа познания Добра и Зла, поэтому его изображение было крайне распространено. Грехопадение является одним из самых популярных сюжетов средневековой живописи. Позднее, в эпоху Возрождения, стали популярны живописные сюжеты на античные мотивы — суд Париса и двенадцатый подвиг Геракла — «яблоки Гесперид».
		</p>
	   <p>
	       Мифологические и фольклорные сюжеты, связанные с яблоками, использованы во многих произведениях живописи и скульптуры (суд Париса, грехопадение Евы, яблоки Гесперид), а также в литературных и музыкальных произведениях (в драме Фридриха Шиллера «Вильгельм Телль», одноимённой опере Дж. Россини и др.)
	   </p>
	   </div>
    </div>
</template>

<script>
    export default {
        mounted() {
            console.log('Component mounted.')
        }
    }
</script>

<style>
.minimal {
	padding: 50px;
	width: 70%;
	border: solid 1px;
	text-align: center
}
span {
	color: red;
}
</style>